export const contentServices = {
  abonimentServices: [
    {
      name: "Гончарство",
      description:
        "На заняттях з гончарства ми знайомимо діточок з властивостями глини, навчаємо прийомам ліплення і формоутворення, знайомимо з роботою за гончарним колом.",
      price: "300 грн",
      priceOnce: "300 грн",
    },
    {
      name: "Ліплення",
      description:
        "На заняттях з ліплення ми знайомимо діточок з властивостями глини, навчаємо прийомам ліплення і формоутворення, знайомимо з роботою за гончарним колом.",
      price: "250 грн ",
      priceOnce: "250 грн",
    },
    {
      name: "Малювання",
      description:
        "Заняття з малюнку і живопису розкривають діткам секрети кольорів і їх поєднання, навчають помічати красу навколо і передавати у своїх роботах.",
      price: "180 грн",
      priceOnce: "180 грн",
    },
  ],

  masterClassPottery: [
    {
      name: "Для двох",
      age: "Для дорослих",
      description:
        "Кожен з учасників виготовляє два вироби, один ліпленням, один за гончарним колом, ці вироби обпалюються та надсилаються Новою поштою. Тривалість 1-1,5 години. За бажанням можна додати покриття виробів поливою.",
      price: "1800 грн",
    },
    {
      name: "Група від 3 до 8 людей",
      age: "Для дорослих",
      description:
        "Кожен з учасників виготовляє два вироби, один ліпленням, один за гончарним колом, ці вироби обпалюються і надсилаються Новою поштою. Тривалість 2 години.За бажанням можна додати покриття виробів поливою.  ",
      price: "600 грн",
    },
    {
      name: "Група від 9 людей і більше",
      age: "Для дорослих",
      description:
        "Кожен з учасників виготовляє два вироби, один ліпленням, один за гончарним колом, ці вироби обпалюються і надсилаються Новою поштою. Тривалість 2 години.За бажанням можна додати покриття виробів поливою. ",
      price: "500 грн",
    },
    {
      name: "Група від 5 до 20 дітей",
      description:
        "Кожен з учасників виготовляє два вироби, один ліпленням, один за гончарним колом, ці вироби обпалюються і надсилаються Новою поштою. За бажанням можна додати покриття виробів поливою. Тривалість 1-1,5 години.",
      price: "300 грн",
      age: "Для дітей",
    },
    {
      name: "Група від 20 дітей",
      description:
        "Кожен з учасників виготовляє два вироби, один ліпленням, один за гончарним колом, ці вироби обпалюються і надсилаються Новою поштою. За бажанням можна додати покриття виробів поливою. Тривалість 1-1,5 години.",
      price: "250 грн",
      age: "Для дітей",
    },
  ],
  masterClassPainting: [
    {
      name: "Для двох",
      age: "Для дорослих",
      description:
        "Малювання акриловими фарбами різноманітно використовують, розписують дерево, тканин, тощо. Унікальнa властивость акрилових фарб - вони добре лягають на будь-яку поверхню та після висихання невразливі до вологи. У вартість входить грунтоване полотно на підрамнику. Тривалість заняття 2 години.",
      price: "2000 грн",
    },
    {
      name: "Група від 2 до 6 людей",
      age: "Для дорослих",
      description:
        "Малювання акриловими фарбами різноманітно використовують, розписують дерево, тканин, тощо. Унікальнa властивость акрилових фарб - вони добре лягають на будь-яку поверхню та після висихання невразливі до вологи. У вартість входить грунтоване полотно на підрамнику. Тривалість заняття 2 години.",
      price: "700 грн",
    },
    {
      name: "Група від 7 до 15 людей",
      age: "Для дорослих",
      description:
        "Малювання акриловими фарбами різноманітно використовують, розписують дерево, тканин, тощо. Унікальнa властивость акрилових фарб - вони добре лягають на будь-яку поверхню та після висихання невразливі до вологи. У вартість входить грунтоване полотно на підрамнику. Тривалість заняття 2 години.",
      price: "600 грн",
    },
    {
      name: "Група від 5 до 10 дітей",
      description:
        "Малювання фарбами гуаш. Фарби відомі кожному та широко використовуються під час творчості професійних художників. Тривалітсь 1 година.",
      price: "200 грн",
      age: "Для дітей",
    },
  ],
  onlineServices: [
    {
      name: "Малювання в групі",
      description:
        "Малювання фарбами гуаш у групі. Фарби відомі та широко використовуються під час творчості професійних художників. Тривалітсь заняття 1 година.",
      price: "400 грн / місяць",
    },
    {
      name: "Малювання індивідуально",
      description:
        "Малювання фарбами гуаш індивідуально. Онлайн заняття - це чудова можливість для тих, хто хоче отримувати задоволення від занять з малюнку та живопису, не відвідуючи студію. Багато наших діток, що зараз знаходяться за кордоном, мають можливість продовжувати навчання. Тривалітсь заняття 1 година.",
      price: "400 грн / година",
    },
  ],
};
